"ACL and permission settings are changed, but not applied" = "La configuración de permisos y la ACL han cambiado, pero no ha sido aplicada";
"Administration" = "Administración";
"All descendants" = "Todos los descendientes";
"Allow" = "Permitir";
"Append Data" = "Anexar datos";
"Applies To" = "Aplica a";
"Applies to" = "Aplica a";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "¿Está seguro que desea propagar la ACL, propietario, grupo y permisos a todos los ítems dentro de la jerarquía del directorio?";
"Change Owner" = "Cambiar propietario";
"Change Permissions" = "Cambiar permisos";
"Child files" = "Archivos hijos";
"Child folders" = "Carpetas hijas";
"Create Files" = "Crear archivos";
"Create Folder" = "Crear carpeta";
"Custom…" = "Personalizada…";
"Delete" = "Borrar";
"Delete Subfolders and Files" = "Borrar subcarpetas y archivos";
"Deny" = "Denegar";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "¿Desea aplicar la configuración de permisos y ACL modificada al ítem \"%@\"?";
"Effective Permissions" = "Permisos efectivos";
"Execute File" = "Ejecutar archivo";
"Full Control" = "Control total";
"Groups" = "Grupos";
"Inherit Entries from Parent Folder" = "Heredar entradas de la carpeta padre";
"Inherited" = "Heredado";
"Inherited:" = "Heredado:";
"List Folder Contents" = "Listar contenido de la carpeta";
"Make Inherited Entries Explicit" = "Hacer explícitas las entradas heredadas";
"No Access" = "Sin acceso";
"Not this item" = "Este ítem no";
"Permission" = "Permisos";
"Permission Type:" = "Tipo de permiso:";
"Propagate Permissions…" = "Propagar permisos…";
"Read" = "Lectura";
"Read & Write" = "Lectura y Escritura";
"Read Attributes" = "Atributos de lectura";
"Read Data" = "Datos de lectura";
"Read Extended Attributes" = "Atributos extendidos de lectura";
"Read Permissions" = "Permisos de lectura";
"Remove Inherited Entries" = "Remover entradas heredadas";
"Revert" = "Revertir";
"Save" = "Guardar";
"Set of Permissions" = "Establecimiento de permisos";
"Sort Access Control List Canonically" = "Ordenar la lista de control de acceso canónicamente";
"This item" = "Este ítem";
"Traverse Folder" = "Recorrer carpeta";
"Type" = "Tipo";
"User or Group" = "Usuario o Grupo";
"User or Group:" = "Usuario o Grupo:";
"Users" = "Usuarios";
"Write" = "Escritura";
"Write Attributes" = "Atributos de escritura";
"Write Data" = "Datos de escritura";
"Write Extended Attributes" = "Atributos extendidos de escritura";
